{
  "appPageId" : "12228f5c-e5dd-4980-b569-8f095305ba3b",
  "componentName" : "siteforce:sldsOneColLayout",
  "id" : "8ca1f253-3fb7-4866-bb68-013a86d93ed9",
  "label" : "Rules of Behavior with security",
  "regions" : [ {
    "id" : "e46d2f79-ffb1-45ed-aec9-d87fcf82db26",
    "regionName" : "header",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "flowArguments" : "",
        "flowLayout" : "oneColumn",
        "flowName" : "al_security_certification"
      },
      "componentName" : "forceCommunity:flowCommunity",
      "id" : "bb8d504f-36c4-4891-8db3-17694ab329ca",
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    }, {
      "componentAttributes" : {
        "richTextValue" : "<p style=\"text-align: center;\"><strong>&nbsp;Rules of Behavior for General Users v. 2.2&nbsp;</strong></p><p>&nbsp;</p><p>These <em>Rules of Behavior (RoB) for General Users </em>apply to all Department of Health and Human&nbsp;&nbsp;Services (HHS) employees, contractors, and other personnel who have access to HHS&nbsp;&nbsp;information resources and information technology (IT) systems. Users of HHS information and&nbsp;&nbsp;information systems shall read, acknowledge, and adhere to the following rules prior to&nbsp;&nbsp;accessing data and using HHS information and systems.&nbsp;&nbsp;</p><p>&nbsp;</p><p>A. <strong>HHS Information Systems&nbsp;</strong></p><p>When using and accessing HHS information resources and systems, I understand that I must:&nbsp;&nbsp;</p><p>1. Comply with federal laws, regulations, and HHS/Operating Division (OpDiv) policies, standards, and procedures and that I must not violate, direct or encourage others to violate HHS policies, standards or procedures;&nbsp;</p><p>2. Not allow unauthorized use and access to HHS information and information systems;</p><p>3. Not circumvent or bypass security safeguards, policies, systems’ configurations, or access control measures unless authorized in writing;&nbsp;</p><p>4. Limit personal use of information and IT Resources to the extent that it does not:</p><p>a. disrupt my productivity,&nbsp;</p><p>b. interfere with the mission or operations of HHS, and&nbsp;</p><p>c. violate HHS security and privacy policies;&nbsp;</p><p>5. Have no expectation of privacy while using and accessing HHS information resources and assets at any time, and I understand that any actions and activities are subject to HHS monitoring, recording, and auditing;&nbsp;</p><p>6. Complete all mandatory training (e.g., security and privacy awareness, role-based training, etc.) prior to accessing HHS systems and periodically thereafter as required by HHS policies; 7. Be accountable for my actions while accessing and using HHS information, information systems and IT resources;&nbsp;</p><p>8. Not share passwords or provide passwords to anyone, including system administrators. I must protect my passwords, Personal Identity Verification (PIV) card, Personal Identification Numbers (PIN) and other access credentials from disclosure and compromise;&nbsp;</p><p>9. Promptly change my password when required by HHS policy and if I suspect that it has been compromised;&nbsp;</p><p>10. Not use another person’s account, identity, password/passcode/PIN, or PIV card or allow others to use my GFE and/or other HHS information resources provided to me to perform my official work duties and tasks;&nbsp;</p><p>11. Not reconfigure systems and modify GFE, install/load unauthorized/unlicensed software or make configuration changes without proper official authorization;&nbsp;</p><p>12. Properly secure all GFE, including laptops, mobile devices, and other equipment that store, process, and handle HHS information, when leaving them unattended either at the office and other work locations, such as home, hoteling space, etc. and while on travel. This includes locking workstations, laptops, placing GFE in locked drawer, cabinet, or simply out of plain sight, and removing my PIV card from my workstation.&nbsp;</p><p>13. Only use authorized credentials, including PIV card, to access HHS systems and facilities and will not attempt to bypass access control measures; and</p><p>14. Report all suspected and identified information security incidents and privacy breaches to the Helpdesk, Incident Response Team (IRT) and/or Privacy Incident Response Team (PIRT) as soon as possible, without unreasonable delay and no later than within <strong><em>one (1) hour </em></strong>of occurrence/discovery. Please email&nbsp;<a href=\"mailto:ACF_IRT@acf.hhs.gov\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: rgb(58, 62, 246);\">ACF_IRT@acf.hhs.gov</a><span style=\"color: rgb(58, 62, 246);\">.</span></p><p>&nbsp;</p><p>B. <strong>Internet and Email&nbsp;&nbsp;</strong></p><p>When accessing and using the Internet and email, I understand that I must:</p><p>1. Not access HHS/OpDiv Webmail from the public Internet;&nbsp;</p><p>2. Not use personal email and storage/service accounts to store/transmit HHS data and conduct HHS business;&nbsp;</p><p>3. Not use personal devices to conduct HHS business unless authorized by HHS/OpDiv Official;&nbsp;</p><p>4. Limit access to personal social media and networking sites (such as YouTube, Twitter, Facebook, etc.) while utilizing GFE and during official working hours and to the extent that it does not:&nbsp;</p><p>a. disrupt my productivity,&nbsp;</p><p>b. interfere with the mission or operations of HHS, and&nbsp;</p><p>c. violate HHS security and privacy policies;&nbsp;</p><p>5. Limit activities during official work hours, which may adversely affect the security of HHS information, services, information systems, coworkers or cause network degradation (e.g., using social media, large amounts of storage space or bandwidth for personal reasons, such as digital photos, music, or video, using HHS email to create personal sites or subscribe to personal services and memberships, etc.);&nbsp;</p><p>6. Not click on links or open attachments sent via email or text message Web links from untrusted sources and verify information from trusted sources before clicking attachments; 7. Not auto-forward HHS email to external and internal email sources;&nbsp;</p><p>8. Not provide personal or official HHS information to an unsolicited email. If an email is received from any source requesting personal or organizational information or asking to verify accounts or security settings, I will report the incident to the Helpdesk and/or the Computer Security Incident Response Center (CSIRC)/Computer Security Incident Response Team (CSIRT) immediately;&nbsp;</p><p>9. Not connect GFE or contractor-owned equipment to unsecured Wi-Fi networks (e.g. airports, hotels, restaurants, etc.) and public Wi-Fi to conduct HHS business unless the Wi-Fi is at a minimum password protected;&nbsp;</p><p>10. Not upload or disseminate information which is at odds with departmental missions or positions or without proper authorization, which could create the perception that the communication was made in my official capacity as a federal government employee or contractor; and&nbsp;</p><p>11. Only disseminate authorized HHS information related to my official job and duties at HHS to internal and external sources.&nbsp;</p><p>&nbsp;</p><p>C. <strong>Data Protection&nbsp;</strong></p><p>When handling and accessing HHS information, I understand that I must:&nbsp;&nbsp;</p><p>1. Take all necessary precautions to protect HHS information and IT assets, including but not limited to hardware, software, sensitive information, including but not limited to Personally Identifiable Information (PII), Protected Health Information (PHI), federal records [media neutral], and other HHS information from unauthorized access, use, modification, destruction, theft, disclosure, loss, damage, or abuse, and in accordance with <a href=\"https://www.hhs.gov/about/agencies/asa/ocio/cybersecurity/information-security-privacy-program/index.html\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: blue;\">Information Security and Privacy Program | HHS.gov</a>.</p><p>2. Protect sensitive information (e.g., sensitive information, such as confidential business information, PII, PHI, financial records, proprietary data, etc.) at rest (stored on laptops or other computing devices) regardless of media or format, from disclosure to unauthorized persons or groups. This includes, but is not limited to:&nbsp;</p><p>a. Never store sensitive information in public folders, unauthorized devices/services or other unsecure physical or electronic locations,&nbsp;</p><p>b. Always encrypt sensitive information and in transit (transmitted via email, attachment, media, etc.),&nbsp;</p><p>c. Always disseminate passwords and encryption keys out of band (e.g., via text message, in person, or phone call) or store password and encryption keys separately from encrypted files, devices and data when sending encrypted emails or transporting encrypted media,&nbsp;</p><p>d. Access or use sensitive information only when necessary to perform job functions, and do not access or use sensitive information for anything other than authorized purposes, and e. Securely dispose of electronic media and papers that contain sensitive data when no&nbsp;&nbsp;&nbsp;longer needed, in accordance with the HHS Policy for Records Management and federal guidelines;&nbsp;</p><p>3. Immediately report all suspected and known security incidents (e.g., GFE loss or compromise, violation of security policies, etc.), privacy breaches (e.g., loss, compromise or unauthorized access and use of PII/PHI), and suspicious activities to the Helpdesk and/or CSIRC/CSIRT pursuant to HHS incident response policy and/or procedures <a href=\"https://obamawhitehouse.archives.gov/sites/default/files/omb/memoranda/2017/m-17-12_0.pdf\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: blue;\">MEMORANDUM FOR HEADS OF EXECUTIVE DEPARTMENTS AND AGENCIES (archives.gov)</a>;&nbsp;</p><p>4. Review Office of Security and Strategic Information (OSSI) requirements and policy on use of GFE during foreign travel <a href=\"https://www.hhs.gov/about/agencies/asa/psc/transportation-services/travel-transportation/index.html\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: blue;\">Travel and Transportation | HHS.gov</a> prior to traveling abroad with GFE or to conduct HHS business; and&nbsp;&nbsp;</p><p>5. Notify my Personnel Security Representative (PSR) when there is a need to bring GFE on foreign travel (per <a href=\"https://www.hhs.gov/about/agencies/asa/psc/transportation-services/travel-transportation/index.html\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: blue;\">Travel and Transportation | HHS.gov</a>).&nbsp;</p><p>&nbsp;</p><p>D. <strong>Privacy&nbsp;&nbsp;</strong></p><p>I understand that I must:&nbsp;</p><p>1. Collect information about individuals only as required by my assigned duties and authorized by a program-specific law, after complying with any applicable notice or other requirements of laws such as the Privacy Act of 1974, the Paperwork Reduction Act, and agency privacy policies and OMB memoranda, such as OMB Memorandum M-17-06 governing collection of PII on agency websites;&nbsp;</p><p>2. Release information to members of the public (including individuals, organizations, the media, individual Members of Congress, etc.) only as allowed by the scope of my duties, applicable HHS policies, and the law;&nbsp;</p><p>3. Not access information about individuals unless specifically authorized and required as part&nbsp;of my assigned duties;&nbsp;&nbsp;</p><p>4. Not use non-public HHS data for private gain or to misrepresent myself or HHS or for any other unauthorized purpose;&nbsp;</p><p>5. Use information about individuals (including PII4 and PHI5) only for the purposes for which it was collected and consistent with conditions set forth in stated privacy notices such as those provided to individuals at the point of data collection or published in the<em style=\"color: blue;\"> </em><a href=\"https://www.federalregister.gov/\" rel=\"noopener noreferrer\" target=\"null\" style=\"color: blue;\">https://www.federalregister.gov/</a><em style=\"color: blue;\"> </em>(to include : <a href=\"https://gcc02.safelinks.protection.outlook.com/?url=https%3A%2F%2Fwww.opm.gov%2Finformation-management%2Fprivacy-policy%2Fprivacy-references%2Fsornguide.pdf&amp;data=05%7C01%7CShane.Diaz%40acf.hhs.gov%7Cc48a8b4bf8f74849828308da770e0a58%7Cd58addea50534a808499ba4d944910df%7C0%7C0%7C637953199606184682%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=AZWlQoUKC83xIJZH8GOV07dGukufYBtKV7oeqYl9Jw8%3D&amp;reserved=0\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: blue;\">https://www.opm.gov/information-management/privacy-policy/privacy-references/sornguide.pdf</a></p><p>6. Ensure the accuracy, relevance, timeliness, and completeness of information about individuals, as is reasonably necessary and to the extent possible, to assure fairness in making determinations about an individual; and&nbsp;</p><p>7. Maintain no record describing how an individual exercises his or her First Amendment rights, unless it is expressly authorized by statute or by the individual about whom the record is maintained or is pertinent to and within the scope of an authorized law enforcement activity.&nbsp;</p><p>&nbsp;</p><p>E. <strong>Strictly Prohibited Activities&nbsp;</strong></p><p>When using federal government systems and equipment, I must refrain from the following activities, which are strictly prohibited:&nbsp;</p><p>1. Conducting official HHS business using personal email or personal online storage/service account;&nbsp;</p><p>2. Using personal devices to conduct HHS business without written official authorization;</p><p>3. Unethical or illegal conduct (e.g. pornography, criminal and terrorism activities, and other illegal actions and activities);&nbsp;</p><p>4. Sending or forwarding chain letters, e-mail spam, inappropriate messages, or unapproved newsletters and broadcast messages except when forwarding to report this activity to authorized recipients;&nbsp;</p><p>5. Sending messages supporting or opposing partisan political activity as restricted under th<span style=\"color: rgb(31, 78, 121);\">e </span><a href=\"https://gcc02.safelinks.protection.outlook.com/?url=https%3A%2F%2Fosc.gov%2FServices%2FPages%2FHatchAct.aspx&amp;data=05%7C01%7CShane.Diaz%40acf.hhs.gov%7Cc48a8b4bf8f74849828308da770e0a58%7Cd58addea50534a808499ba4d944910df%7C0%7C0%7C637953199606184682%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=JN8k7UTxEfd6TYkXK7U4vy%2B5WHKvpycoLd5Lmokqjj0%3D&amp;reserved=0\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(58, 62, 246);\">https://osc.gov/Services/Pages/HatchAct.aspx</a><span style=\"color: rgb(0, 112, 192);\"> </span>and other federal laws and regulations;&nbsp;</p><p>6. Using peer-to-peer (P2P) software except for secure tools approved in writing by the OpDiv CIO (or designee) to meet business or operational needs;&nbsp;</p><p>7. Sending, retrieving, viewing, displaying, or printing sexually explicit, suggestive or pornographic text or images, or other offensive material (e.g. vulgar material, racially offensive material, etc.);&nbsp;</p><p>8. Creating and/or operating unapproved/unauthorized Web sites or services;</p><p>9. Using, storing, or distributing, unauthorized copyrighted or other intellectual property;</p><p>10. Using HHS information, systems, and devices to send or post threatening, harassing,&nbsp;</p><p>11. Exceeding authorized access to sensitive information;&nbsp;</p><p>12. Using HHS GFE for commercial or for-profit activity, shopping, instant messaging (for unauthorized and non-work related purposes), playing games, gambling, watching movies, accessing unauthorized sites, and hacking;&nbsp;</p><p>13. Using an official HHS e-mail address to create personal commercial accounts for the purpose of receiving notifications (e.g., sales discounts, marketing, etc.), setting up a personal business or website, and signing up for personal memberships. Professional groups or memberships related to job duties at HHS are permissible;&nbsp;</p><p>14. Removing data or equipment from the agency premises without proper authorization;</p><p>15. Sharing, storing, or disclosing sensitive information with third-party organizations and/or using third-party applications (e.g. DropBox, Evernote, iCloud, etc.) unless authorized and with formal agreement in accordance with HHS policies;&nbsp;</p><p>16. Transporting, transmitting, e-mailing, texting, remotely accessing, or downloading sensitive information unless such action is explicitly permitted in writing by the manager or owner of such information and appropriate safeguards are in place per HHS policies concerning sensitive information; and&nbsp;</p><p>17. Knowingly or willingly concealing, removing, mutilating, obliterating, falsifying, or destroying HHS information.&nbsp;</p><p>&nbsp;</p>"
      },
      "componentName" : "forceCommunity:richTextInline",
      "id" : "31ae5ca7-2444-4518-a854-db346893ba5b",
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "afb64f79-9a85-4cca-87ce-719f8881209e",
    "regionName" : "content",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "flowArguments" : "",
        "flowLayout" : "oneColumn",
        "flowName" : "Accept_ROB"
      },
      "componentName" : "forceCommunity:flowCommunity",
      "id" : "7a55690e-a656-47e2-9f3a-347048ddd78b",
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "4b921622-0ed7-4fe9-8bc1-b1321f1ca6d8",
    "regionName" : "footer",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "customHeadTags" : "",
        "description" : "",
        "title" : "Rules of Behavior"
      },
      "componentName" : "forceCommunity:seoAssistant",
      "id" : "3ac58f9d-17bd-40a6-828f-234d41e5f922",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "031569d2-77cc-48cf-999f-e9da420d1d94",
    "regionName" : "sfdcHiddenRegion",
    "type" : "region"
  } ],
  "themeLayoutType" : "evUDUS2Pg3NapzCcdcufD7rZxDGax5",
  "type" : "view",
  "viewType" : "custom-r-o-b"
}